

function TroickiySEO() {
    return (
        <>
            <div className="flex flex-row items-start flex-wrap justify-center gap-10 px-5 mt-10">
                <div className="flex flex-col max-w-[500px]">
                    <h2 className="text-xl font-normal">Эвакуатор FILIN работает 24/7 в Троицком и по всей Одесской области, выполняя эвакуацию всех видов автомобилей и мототехники. Большой опыт работы, быстрый выезд и безопасная перевозка в любых дорожных ситуациях.</h2>
                </div>
                <div className="flex flex-col max-w-[550px]">
                    <h4 className="text-lg font-normal text-gray-500">Эвакуатор FILIN предоставляет профессиональные услуги эвакуации в Троицком, Одесская область, и оперативно выезжает в ближайшие населённые пункты и районы. Мы работаем круглосуточно и готовы помочь при поломке автомобиля, после ДТП или в любой сложной дорожной ситуации. Современное оборудование и большой опыт позволяют безопасно эвакуировать легковые автомобили, внедорожники, коммерческий транспорт и мототехнику.</h4>
                    <h5 className="text-lg font-normal text-gray-500 mt-3">Наша служба эвакуации обслуживает Троицкое, а также Знаменка, Кривое Озеро, Усатово, Червоный Маяк, выезжает на трассу E-95 и работает по всей Одесской области. Мы хорошо знаем местные дороги и маршруты, что позволяет быстро прибыть на место и доставить транспортное средство в нужную точку без задержек и лишних затрат для клиента.</h5>
                </div>

            </div>
        </>
    );
}
export default TroickiySEO;
